{
    "продукция":"продукция",
    "о предприятии":"о предприятии",
    "доставка":"доставка",
    "На заказ":"На заказ",
    "Тренды":"Тренды",
    "DECABRINA - это исключительно авторские работы.":"DECABRINA - это исключительно авторские работы.",
    "Мы разрабатываем модели с учетом комфорта":"Мы разрабатываем модели с учетом комфорта, красоты и лаконичности, так, что бы каждая смогла найти у нас что то свое. В нашем интернет-магазине вы сможете оформить заказ всего за несколько минут, оплатить его удобным способом и заказать доставку в любой город или страну.",
    "Наслаждайтесь покупками, не выходя из дома!":"Наслаждайтесь покупками, не выходя из дома!",
    "сум":"сум",
    "Загрузка":"Загрузка",
    "Описание:":"Описание:",
    "Мерки":"Мерки",
    "Объем груди":"Объем груди",
    "Объем талии":"Объем талии",
    "Объем бедер":"Объем бедер",
    "Рост":"Рост",
    "В наличии":"В наличии",
    "Нет в наличии":"Нет в наличии",
    "Перейти":"Перейти",
    "Удалить":"Удалить",
    "В корзину":"В корзину",
    "Вход или регистрация":"Вход или регистрация",
    "Далее":"Далее",
    "Регистрация":"Регистрация",
    "Имя":"Имя",
    "Фамилия":"Фамилия",
    "Пароль":"Пароль",
    "Придумайте пароль":"Придумайте пароль",
    "Введите фамилию":"Введите фамилию",
    "Введите имя":"Введите имя",
    "Введите e-mail":"Введите e-mail",
    "Назад":"Назад",
    "Вход":"Вход",
    "Введите пароль":"Введите пароль",
    "Забыли пароль?":"Забыли пароль?",
    "Войти":"Войти",
    "Сброс пароля":"Сброс пароля",
    "Код подтверждение":"Код подтверждение",
    "Введите код из письма":"Введите код из письма",
    "Новый пароль":"Новый пароль",
    "Введите новый пароль":"Введите новый пароль",
    "В Ташкенте отправляем через курьера.":"В Ташкенте отправляем через курьера.",
    "По Узбекистану отправляем через BTS.":"По Узбекистану отправляем через BTS.",
    "За границей отправляем по договору с клиентом.":"За границей отправляем по договору с клиентом.",
    "Пошив на заказ":"Пошив на заказ",
    "Номер для связи":"Номер для связи",
    "Модель":"Модель",
    "Цвет":"Цвет",
    "Ткань":"Ткань",
    "Размер":"Размер",
    "Обхват груди":"Обхват груди",
    "Обхват талии":"Обхват талии",
    "Обхват бедер":"Обхват бедер",
    "Город":"Город",
    "максимум 3 символа":"максимум 3 символа",
    "Адрес":"Адрес",
    "Коментарий":"Коментарий",
    "Оформить заказ":"Оформить заказ",
    "цена":"цена",
    "aboutDecabrina":"DECABRINA - компания занимающийся производством и продажей пижам, домашней одежды и аксессуаров для женщин. Наши изделия являются исключительно авторскими. Каждая модель кропотливо разрабатывается отдельно, исходя из главных потребностей женщин-это красота и комфорт во время носки. <br /> Прежде чем мы запускаем в продажу новую модель, она проходит тест, что бы мы были уверены сами в своем продукте. <br /> <br /> ОСНОВАТЕЛЬНИЦА БРЕНДА-Юлия, является главным модельер-конструктором Бренда, запустить свою линейку для женщин было ее большой мечтой со студенческих годов, что успешно воплощается в реальность уже сейчас. <br /> <br /> ИДЕЯ БРЕНДА - раскрыть внутреннюю силу каждой женщины, ее красоту и уникальность. Дать понять, что мы достойны быть красивыми даже тогда,когда нас никто не видит, даже дома! Помочь обрести гармонию с самой собой, и со своим телом! <br /> <br /> КОЛЛЕКЦИИ DECABRINA отличаются своей простотой, лаконичностью и уникальностью. Широкий модельный ряд разработан так, что бы вы могли собрать свой уникальный набор, подходящий именно вам, все наши модели отлично сочетаются друг с другом. <br /> <br /> В НАШЕЙ КОМАНДЕ только лучшие специалисты, ответственно подходящие к ценностям Бренда, и так же переживающие за его репутацию! <br /> <br /> На данный момент магазин работает в режиме онлайн, оформить заказ можно не выходя из дома, через сайт, либо соц сети, посредством нашего менеджера. <br /> Для вашего удобства мы так же предоставляем услугу «примерка на дом», что существенно экономит ваше время на шоппинг! Если вы не смогли найти желаемый набор из наличия, мы всегда можем отшить его вам на заказ в течении 5-7 дней, для этого вам понадобиться выбрать модель из нашего каталога, ткань, цвет и размер, а мы воплотим его в реальность! <br /> <br /> БАЗИРУЕМСЯ мы в Ташкенте (Узбекистан). Доставку осуществляем по всей Республике и в любую точку мира. <br /><br />У нас большие амбиции, много интересных идей и огромное желание расти и развиваться. Мы с радостью рассматриваем интересные предложения о взаимовыгодном сотрудничестве, как в Узбекистане, так и за его пределами. <br /> <br /> <br /> С любовью к своему делу-команда DECABRINA",
    "главная":"главная",
    "наши соц сети":"наши соц сети",
    "Оформление заказа":"Оформление заказа",
    "О нас":"О нас"
}